#namahus
header_title=Meatt&aacute;hus "Moria" sisabeassamis
header_feide= Oktasa&#353; elektrovnnala&#353; gulleva&#353;vuohta

#General error message
general_message=Meatt&aacute;hus lea d&aacute;hp&aacute;huvvan.

#Basic structure for each error message: 
# 1) an explanation of the error.
# 2) help to problem solution
# 3) Links to status and FAQ


#Error messages

error_statusURL=https://login.feide.no/moria2/Status
error_statusText=Moria dilli
error_faqURL=https://login.feide.no/moria2/Faq
error_faqText=Ga&#382;aldagat ja v&aacute;st&aacute;dusat Moria-sisabeassamis

error_authentication_msg= Autentiseren ii lihkostuvvan: boasu geavahusnamma, beassans&aacute;tni dehe organisa&#353;uvdnagulleva&#353;vuohta.
error_authentication_help=Leage d&aacute;rkil deavdit buot sisabeassanskovis, ja v&aacute;llje rievttes  organisa&#353;uvnna v&aacute;lljeoasis. Jus meatt&aacute;hus bissu, s&aacute;htt&aacute; leat juoga mii lea boastut du organisa&#353;uvnna dihtorgeavaheami h&aacute;ldda&#353;anvuog&aacute;dagas. Don fertet v&aacute;ldit oktavuo&#273;a ie&#382;at organisa&#353;uvnna geavahandoarjalusain.

error_authorization_msg= Autoriseren ii lihkostuvvan: du organisa&#353;uvnnas ii leat geavanriekti b&aacute;lvalusas.
error_authorization_help=D&aacute;t guosk&aacute; buot du organisa&#353;uvnna geaveaheddjit. \
FEIDE-b&aacute;lvalus lea rabas geavaheddjiide dain organisa&#353;uvnnain geain lea &#353;iehtadus \
FEIDE geavahit. Juohke b&aacute;lvalus ferte rahppot buot organisa&#353;uvnnaide main lea \
b&aacute;lvalusaide geeavahan&#353;iehtadus. Leage buorre ja v&aacute;ldde oktavuo&#273;a ie&#382;at ruovttoorganisaa&#353;uvnnain \
ja jeara o&#273;&#273;a FEIDE-b&aacute;lvalusaid geavahanrievtti.

error_directory_msg=Du ruovttuorganisa&#353;uvnna autentiserenb&aacute;lvalus ii doaimma dehe s&aacute;ddii meaddindie&#273;u Moriai. 
error_directory_help=Geah&#269;&#269;al o&#273;&#273;asit ma&#331;&#331;il. Iskka Moria dili siidus mas leat eanet die&#273;ut meatt&aacute;husa birra. 

error_illegalinput_msg=Boastut deavd&aacute;n sisabeassanosiid.
error_illegalinput_help=Buot sisdoallu sisabeassanskovis ii dohkehuvvon. Iskka leatgo geavahan amas mearkkaid geavahusnamas dehe beassans&aacute;nis.

error_inoperable_msg=Moria lea bisanan.
error_inoperable_help=Geah&#269;&#269;al o&#273;&#273;asit ma&#331;&#331;il. Vuog&aacute;dat v&aacute;k&#353;ojuvvo, ja d&aacute;t d&aacute;hp&aacute;hus lea lea vurkeejuvvon. Doaimmadaga bargit geah&#269;&#269;alit njulget boastuvuo&#273;a farggamusat. Moria statussiiddus s&aacute;httat g&aacute;vdnat eanet die&#273;uid.

error_unknownticket_msg=Billeatta lea dohkketmeahttun.
error_unknownticket_help=Mii eat s&aacute;hte g&aacute;vdnat makk&aacute;rge die&#273;uid sisabeassangeah&#269;aleamis. Sivvan s&aacute;htt&aacute; leat beare guhkes &aacute;igegeavaheapmi geavahusnama ja beassans&aacute;ni &#269;&aacute;llimis dehe ahte leat geavahan boares siido&#269;ujuhusa. M&aacute;hca webab&aacute;lvalussii m&aacute;id &aacute;iggut geavahit ja geah&#269;&#269;al o&#273;&#273;asit.


#Internal errors. The system is not working correctly when these are displayed
error_internalerror=Siskkaldas vuog&aacute;datmeatt&aacute;hus lea deaividan. D&aacute;t meatt&aacute;hus mearkka&#353;a ahte juoga lea boastut Moria doaimmas. Moria doaibma v&aacute;k&#353;ojuvvo ja siskkaldas meatt&aacute;husat vurkejuvvojit vai bargit dan oidnet. Sii geah&#269;&#269;alit farggamusat njulget meatt&aacute;husa. Jus meatt&aacute;hus ain bissu, berret dan die&#273;ihit  b&aacute;ikk&aacute;la&#353; DT-ossodahkii ja s&aacute;ddet meatt&aacute;husadie&#273;u moria-drift@uninett.no.

error_moriacontroller=Siskkaldas vuog&aacute;datmeatt&aacute;hus: moriacontroller oassi lea meadd&aacute;n.
error_illegalargument= Siskkaldas vuog&aacute;datmeatt&aacute;hus: dohkketmeahttun &aacute;gga.
error_nullpointer= Siskkaldas vuog&aacute;datmeatt&aacute;hus: nulla&#269;ijuhus.
error_rest= Siskkaldas vuog&aacute;datmeatt&aacute;hus: amas meatt&aacute;hus.
error_illegalstate= Siskkaldas vuog&aacute;datmeatt&aacute;hus: lobihis dilli.