#Title
header_title=Sp&oslash;rsm&aring;l og svar om FEIDE-innlogging(nynorsk)

#Questions
q1=Jeg klarer ikke &aring; logge inn!
q2=Jeg f&aring;r en melding som sier at "sesjonen ikke eksisterer".
q3=Jeg f&aring;r en melding som sier at maksimalt antall innloggingsfor&oslash;k er n&aring;dd.
q4=Innloggingssiden har feil spr&aring;k
q5=Jeg klarer ikke &aring; l&oslash;se problemene. Hva gj&oslash;r jeg?

#Answers for question 1
answer1_1=For &aring; kunne logge inn m&aring; fem krav v&aelig;re tilfredstilt
answer1_2=Du m&aring; ha en brukerkonto hos organisasjonen du tilh&oslash;rer.
answer1_3=Organisasjonen du tilh&oslash;rer m&aring; ha et 
answer1_4=samarbeid med FEIDE
answer1_5=Du m&aring; oppgi hvilken organisasjon du tilh&oslash;rer
answer1_6=Du m&aring; oppgi et gyldig brukernavn. (Det samme som du bruker til vanlig ved din hjemorganisasjon.)
answer1_7=Du m&aring; oppgi korrekt passord. Pass p&aring; at CAPS LOCK ikke st&aring;r p&aring;sl&aring;tt.
answer1_8=P&aring; loginsiden oppgir du brukernavnet, passordet og organisasjonsforkortelsen \
i loginskjemaet p&aring; venstre side av nettsiden.

#Answers for question 2
answer2_1=Denne feilmeldingen dukker opp n&aring;r FEIDE ikke vet hvilken \
webtjeneste du pr&oslash;ver &aring; logge inn p&aring;. Dette \
problemet kan skyldes en av flere &aring;rsaker

answer2_2=Maksimal tid for innlogging er overskredet
answer2_3=Fra loginsiden kommer frem har du noen f&aring; minutter \
p&aring; &aring; logge inn. Om du f&aring;r frem loginsiden og \
venter en stund vil FEIDE ha slettet all informasjon om \
innloggingsfors&oslash;ket og vil derfor bare gi en feilmelding \
n&aring;r du fors&oslash;ker &aring; logge inn.

answer2_4=Bokmerke eller link til loginsiden
answer2_5=Det skal kun v&aelig;re mulig &aring; logge inn til en \
nettjeneste ved &aring; komme fra webtjenestens nettsider. Dersom \
du har fulgt en link eller et gammelt bokmerke vil dette ikke \
fungere ettersom FEIDE ikke vet hvilken tjeneste du &oslash;nsker \
&aring; logge inn p&aring;.

answer2_6=Loginsiden er lastet p&aring; nytt
answer2_7=Av sikkerhetsmessige &aring;rsaker byttes en identifikator \
p&aring; loginsiden. Dersom nettleseren pr&oslash;ver &aring; laste \
siden p&aring; nytt (for eksempel ved hjelp av \
"reload/refresh"-knappen) vil identifikatoren ikke lenger \
v&aelig;re gyldig.

answer2_8=Den eneste m&aring;ten &aring; l&oslash;se problemet p&aring; er \
&aring; g&aring; til den nettjenesten du &oslash;nsker &aring; \
bruke og pr&oslash;ve &aring; logge inn p&aring; nytt.

#Answers for question 3
answer3_1=Av sikkerhetsmessige &aring;rsaker vil FEIDE kun tillate et gitt \
antall innloggingsfors&oslash;k. Dersom denne gensen n&aring;s vil \
dette varsles med en feilmelding. Kontroller at du har oppgitt \
riktig brukernavn, passord og organisasjonsforkortelse. For &aring; \ 
pr&oslash;ve p&aring; nytt igjen m&aring; du g&aring; tilbake til \
nettjenesten og pr&oslash;ve p&aring; nytt.

#Answers for question 4
answer4_1=Innloggingssiden finnes p&aring; f&oslash;lgende spr&aring;k: \
Bokm&aring;l, Nynorsk og Engelsk. Nettleseren din bestemmer hvilket \
av spr&aring;kene siden skal vises p&aring;. Om du vil bytte  \
spr&aring;k m&aring; dette gj&oslash;res i oppsettet for \
nettleseren din.

#Answers for question 5
answer5_1=Kontakt din lokale IT-ansvarlige dersom du fortsatt ikke klarer &aring; \
logge inn etter &aring; ha lest igjennom hele denne siden.