# Title.
header_title=Sp&oslash;rsm&aring;l og svar om innlogging
header_feide=Felles&nbsp;elektronisk&nbsp;identitet


#Basic knowledge (top of page):
basic_info_header=Statussida til Moria
basic_info1=For at Feide innlogging skal verka, må det vere eit samspill mellom mange komponentar. Innloggingstenesta til Feide, Moria, er avhengig av å kunne kontakte autentiseringstenarane for dei ulike organisasjonane.
basic_info2=Moria gjer jamnlege og automatiske innloggingsforsøk mot ulike organisasjonars autentiseringstenarar for å teste alle komponentane som må verke saman.
basic_info3=Resultata av desse automatiske testane er viste på 
basic_link_URL=https://login.feide.no/moria2/Status
basic_link_link=statussida til Moria
basic_info4=Om Moria har funne ein feilsituasjon vil statussida vise ei e-postadresse for feilrapportering ved organisasjonen der feil er funne. 

# Questions.
q_header=Ofte stilte spørsmål om Feide-innlogging
q1=Eg f&aring;r ikkje logga inn!
q2=Eg f&aring;r melding om at &quot;billetten er ugyldig&quot;!
q3=Innloggingssida har feil spr&aring;k!
q4=Er det trygt å bruke denne innloggingssida?
q5=Kvifor er ikkje min organisasjon i lista på innloggingssida?
q0=Eg f&aring;r framleis ikkje l&oslash;yst problema!


# Answers for question 1 ("Login requirements")
answer1_1=For &aring; kunne logge inn m&aring; fem krav vere oppfylde
answer1_2=Organisasjonen du tilh&oslash;yrer m&aring; ha ein avtale med
answer1_owner=Feide (eigarorganisasjonen til Moria i Norge)
answer1_3=Du m&aring; ha ein brukarkonto hos organisasjonen du tilh&oslash;yrer.
answer1_4=Du m&aring; oppgi eit gyldig brukarnamn. (Det same som du bruker til vanleg p&aring; din heimeorganisasjon.)
answer1_5=Du m&aring; oppgi kva organisasjon du tilh&oslash;yrer.
answer1_6=Du m&aring; oppgi korrekt passord. Pass p&aring; at CAPS LOCK ikke er sl&aring;tt p&aring;.
answer1_7=P&aring; innloggingssida oppgir du brukarnamnet, passordet og organisasjonen \
i skjemaet til venstre p&aring; nettsida.


# Answers for question 2 ("Unknown ticket")
answer2_1=Denne feilmeldinga skuldast at Moria ikkje veit kva for \
webteneste du pr&oslash;ver &aring; logge inn p&aring;. Det \
kan vere fleire grunnar til dette:

answer2_2=Tidsfristen for innlogging har passert
answer2_3=Fr&aring; du kjem til innloggingssida har du nokre f&aring; minutt \
til &aring; logge inn. Om du ventar for lenge sletter Moria informasjonen \
om innloggingsfors&oslash;ket og vil derfor gje denne feilmeldinga \
n&aring;r du pr&oslash;ver &aring; logge inn.

answer2_4=Bokmerke eller lenkje til innloggingssida
answer2_5=Det skal berre vere mogleg &aring; logge inn til ein \
netteneste ved &aring; kome fr&aring; tenestens websider. Dersom \
du har f&oslash;lgd ei lenkje eller eit gamalt bokmerke vil ikkje \
Moria kunne vite kva for teneste du &oslash;nskjer &aring; logge inn p&aring;.

answer2_6=Innloggingssida er lasta p&aring; nytt
answer2_7=Av tryggleiksomsyn vert det knytt ein unik identifikator \
til innloggingssida ved kvar gongs bruk. Dersom du har lasta om att \
sida (til d&oslash;mes med &quot;reload/refresh&quot;-knappen) vil ikkje identifikatoren \
vere gyldig lenger.

answer2_8=Den einaste m&aring;ten &aring; l&oslash;yse problemet p&aring; er \
&aring; g&aring; til nettenesten du &oslash;nskjer &aring; \
nytte, og pr&oslash;ve &aring; logge inn om att.


# Answers for question 3 ("wrong language!")
answer3_1=Innloggingssida fins p&aring; f&oslash;lgjande spr&aring;k: \
bokm&aring;l, nynorsk, samisk og engelsk. Tenesten du pr&oslash;ver &aring; logge inn p&aring; avgjer \
kva spr&aring;k sida i utgangspunktet skal visast p&aring;. Om du vil bytte \
spr&aring;k m&aring; det gjerast i oppsettet for \
nettlesaren din, eller ved &aring; velgje eit anna spr&aring;k p&aring; innloggingssida.

answer3_2=Språkinnstillingar finn du i dei følgjande nettlesarane på denne måten:
answer3_opera=Opera v7: Vel "Tools->Preferences..." og vel deretter språk i "Language"-nedtrekksmenyen på "General"-fana
answer3_firefox:Firefox v1: Vel "Tools->Options..." og trykk deretter på "Languages"-knappen under "General"-delen
answer3_ie:Internet Explorer v6: Vel "Tools->Internet Options...". Trykk deretter på "Languages"-knappen i "General"-fana

#Answers for question 4 ("is it safe?")
answer4_1=Ja, denne sida er trygg å bruke. Din vertorganisasjon har tillit til \
at Feide har kontroll på tryggleiken for innlogging, og har åpna for at du og alle \
andre frå din organisasjon skal kunne bruke akkurat den tenesten du skal logge \
inn på. Feide, på si side, har tillit til at du er den du oppgjer å vere gjennom \
din vertorganisasjon sine system og rutinar for handsaming av persondata.

answer4_2=Denne gjensidige tilliten er også nedfelt i ein kontrakt mellom Feide og din vertorganisasjon. Den tekniske tryggleiken i Feides innloggingsside, er forklart på ei

#A link to http://www.feide.no/bruker/sikker-innlogging.html
answer4_3_txt=eiga side
answer4_3_URL=http://www.feide.no/bruker/sikker-innlogging.html
answer4_4=.

#Answer to question 5 ("my org. is not listed")
answer5_1=Berre organisasjonar som har avtale med Feide om bruk av denne tenesta er lista i nedtrekksmenyen. Du må ta kontakt med din heimeorganisasjon for å be om tilgang til nye Feide-tenester.


# Answers for question 0 (last).
answer0_1=Sjekk f&oslash;rst
answer0_2=status
answer0_3=for Moria.
answer0_4=Kontakt deretter din lokale IT-ansvarlege dersom du fortsatt ikkje \
f&aring;r logga inn etter &aring; ha lese gjennom heile denne sida.
