# Title.
header_title=Sp&oslash;rsm&aring;l og svar om innlogging
header_feide=Felles&nbsp;elektronisk&nbsp;identitet


# Questions.
q1=Jeg klarer ikke &aring; logge inn!
q2=Jeg f&aring;r en melding som sier at "billetten ikke eksisterer"!
q3=Innloggingssiden har feil spr&aring;k!
q0=Jeg klarer fortsatt ikke &aring; l&oslash;se problemene!


# Answers for question 1.
answer1_1=For &aring; kunne logge inn m&aring; fem krav v&aelig;re tilfredstilt
answer1_2=Organisasjonen du tilh&oslash;rer m&aring; ha en avtale med
answer1_owner=Morias eierorganisasjon
answer1_3=Du m&aring; ha en brukerkonto hos organisasjonen du tilh&oslash;rer.
answer1_4=Du m&aring; oppgi et gyldig brukernavn. (Det samme som du bruker til vanlig ved din hjemorganisasjon.)
answer1_5=Du m&aring; oppgi hvilken organisasjon du tilh&oslash;rer.
answer1_6=Du m&aring; oppgi korrekt passord. Pass p&aring; at CAPS LOCK ikke st&aring;r p&aring;sl&aring;tt.
answer1_7=P&aring; innloggingssiden oppgir du brukernavnet, passordet og organisasjonen \
i skjemaet p&aring; venstre side av nettsiden.


# Answers for question 2.
answer2_1=Denne feilmeldingen dukker opp n&aring;r Moria ikke vet hvilken \
webtjeneste du pr&oslash;ver &aring; logge inn p&aring;. Dette \
problemet kan skyldes en av flere &aring;rsaker

answer2_2=Maksimal tid for innlogging er overskredet
answer2_3=Fra loginsiden kommer frem har du noen f&aring; minutter \
p&aring; &aring; logge inn. Om du f&aring;r frem innloggingssiden og \
venter lenge nok vil Moria ha slettet all informasjon om \
innloggingsfors&oslash;ket og vil derfor bare gi en feilmelding \
n&aring;r du fors&oslash;ker &aring; logge inn.

answer2_4=Bokmerke eller link til innloggingssiden
answer2_5=Det skal kun v&aelig;re mulig &aring; logge inn til en \
nettjeneste ved &aring; komme fra webtjenestens nettsider. Dersom \
du har fulgt en lenke eller et gammelt bokmerke vil dette ikke \
fungere ettersom Moria ikke vet hvilken tjeneste du &oslash;nsker \
&aring; logge inn p&aring;.

answer2_6=Innloggingssiden er lastet p&aring; nytt
answer2_7=Av sikkerhetsmessige &aring;rsaker byttes en identifikator \
p&aring; innloggingssiden. Dersom nettleseren pr&oslash;ver &aring; laste \
siden p&aring; nytt (for eksempel ved hjelp av \
"reload/refresh"-knappen) vil identifikatoren ikke lenger \
v&aelig;re gyldig.

answer2_8=Den eneste m&aring;ten &aring; l&oslash;se problemet p&aring; er \
&aring; g&aring; til den nettjenesten du &oslash;nsker &aring; \
bruke og pr&oslash;ve &aring; logge inn p&aring; nytt.


# Answers for question 3.
answer3_1=Innloggingssiden finnes p&aring; f&oslash;lgende spr&aring;k: \
bokm&aring;l, nynorsk og engelsk. Tjenesten du pr&oslash;ver å logge inn p&aring; bestemmer \
hvilket av spr&aring;kene siden i utgangspunktet skal vises p&aring;. Om du vil bytte \
spr&aring;k m&aring; dette gj&oslash;res i oppsettet for \
nettleseren din, eller ved &aring; velge et annet spr&aring;k p&aring; innloggingssiden.


# Answers for question 0 (last).
answer0_1=Sjekk først Morias
answer0_2=status
answer0_3=.
answer0_4=Kontakt deretter din lokale IT-ansvarlige dersom du fortsatt ikke klarer &aring; \
logge inn etter &aring; ha lest igjennom hele denne siden.