# Titles
header_title=Moria-innlogging
header_feide=Felles&nbsp;elektronisk&nbsp;identitet
body_title=en felles innloggingstjeneste

# Login form
form_username=Brukernavn
form_org=Organisasjon
form_password=Passord
form_login=Logg inn
form_selectOrg=Velg organisasjon...
form_denySSO=Ønsker ikke å bruke Single Sign-On

# Service explanation
expl_ws=Dette er innloggingssiden for CLIENT_LINK.
expl_user=Oppgi ditt vanlige brukernavn og passord samt hvilken organisasjon du er tilknyttet.
expl_link1=Pr&oslash;v
expl_link2=Morias FAQ-side
expl_link3=dersom du har problemer med å logge inn.


# Service explanation, data sensitivity
expl_data_0=CLIENT_LINK vil kun f&aring; vite at du er en registrert bruker. Med andre ord er du anonym ovenfor tjenesten.
expl_data_1=CLIENT_LINK vil f&aring; vite hvem du er. Kun en begrenset mengde med informasjon vil bli oversendt tjenesten fra Moria.
expl_data_2=CLIENT_LINK vil f&aring; utlevert all informasjon om deg som er tilgjengelig fra din organisasjons FEIDE-katalog.

# Errors
error_authnFailed=Feil brukernavn, passord eller organisasjon
error_authnFailed_desc=Du har fors&oslash;kt &aring; logge inn med feil brukernavn/passord. Pass p&aring; at du ogs&aring; oppgir korrekt organisasjonstilhørighet. 

error_authorizationFailed=Organisasjon ikke tillatt
error_authorizationFailed_desc=Din organisasjon har ikke tillatelse til å bruke denne tjenesten. Det må finnes en avtale mellom FEIDE og din organisasjon for hver tjeneste som skal være tilgjengelig for brukere fra din organisasjon. Ta kontakt med din hjemmeorganisasjon for å undersøke om tilgang til nye FEIDE-tjenester.

error_unknownTicket=Billetten er ugyldig
error_unknownTicket_desc=Vi kan ikke finne noe informasjon om innloggingsforsøket. Dette kan skyldes at du har brukt for lang tid p&aring; &aring; oppgi brukernavn/passord eller at du har benyttet deg av et gammelt bokmerke til innloggingssiden. G&aring; tilbake til webtjenesten du &oslash;nsker &aring; bruke og pr&oslash;v p&aring; nytt.

error_noOrg=Organisasjon er ikke valgt
error_noOrg_desc=Du m&aring; oppgi hvilken organisasjon du tilh&oslash;rer for &aring; kunne logge inn. Velg din organisasjon fra nedtrekkslisten.

error_noCredentials=Brukernavn/passord ikke oppgitt
error_noCredentials_desc=B&aring;de brukernavn og passord m&aring; oppgis

error_invalidOrg=Ugyldig organisasjonsnavn
error_invalidOrg_desc=Organisasjonsnavnet du har valgt er ikke gyldig. Dersom du har skrevet inn ditt fulle FEIDE-navn, pass på å stave organisasjonsnavnet rett eller velg rett organisasjon i nedtrekksmenyen.

error_moriaDown=Innloggingssystemet er utilgjengelig
error_moriaDown_desc=Vi har loggf&oslash;rt at innloggingen ikke kunne gjennomf&oslash;res. Pr&oslash;v igjen senere.

error_directoryDown=Autentiseringstjeneren i din hjemmeorganisasjon er utilgjengelig
error_directoryDown_desc=En feil oppstod under autentisering mot din hjemmeorganisasjon. Vennligst prøv igjen senere. Status-siden til Moria kan vise om noe er galt ved din organisasjon, og vil i så fall vise hvilken epostadresse du kan bruke for å rapportere feilen.  

error_commonString=Dersom du opplever mange gjentatte feil med innloggingen, kan det hende at noe er galt med din databruker i brukeradminstrasjonssystemet i din organisasjon. Dette må du ta opp med brukerstøtte eller IT-avdelingen i din hjemmeorganisasjon.
