# Titles
header_title=Moria-innlogging
header_feide=Felles&nbsp;elektronisk&nbsp;identitet
body_title=ei felles innloggingstjeneste

# Login form
form_username=Brukarnamn
form_org=Organisasjon
form_password=Passord
form_login=Logg inn
form_selectOrg=Vel organisasjon...
form_denySSO=&Oslash;nskjer ikkje &aring; bruke Single Sign On

# Service explanation
expl_ws=Dette er innloggingssida for CLIENT_LINK.
expl_user=Oppgi ditt vanlege brukarnavn og passord, samt kva for organisasjon du er tilknytt.
expl_link1=Pr&oslash;v denne 
expl_link2=sida
expl_link3=dersom du har problem med &aring; logge inn.

# Service explanation, data sensitivity
expl_data_0=CLIENT_LINK vil berre f&aring; vite at du er ein registrert brukar. Du er med andre ord anonym overfor tenesta.
expl_data_1=CLIENT_LINK vil f&aring; vite kven du er. Sensitiv informasjon vil ikkje bli oversend tenesta fr&aring; Moria.
expl_data_2=CLIENT_LINK vil f&aring; utlevert sensitive opplysningar om deg.

# Errors
error_authnFailed=Feil brukarnamn, passord eller organisasjon
error_authnFailed_desc=Passordet er feil, eller brukaren fins ikkje hos den oppgitte organisasjonen.

error_authorizationFailed=Organisasjonen har ikkje tilgang
error_authorizationFailed_desc=Tjenesten er ikkje tilgjengeleg for din organisasjon.

error_unknownTicket=Billetten fins ikkje
error_unknownTicket_desc=Vi finn ikkje ut kva for webteneste du pr&oslash;ver &aring; logge inn p&aring;. Du kan ha brukt for lang tid p&aring; &aring; oppgi brukarnamn og passord, ha lasta om att innloggingssida i nettlesaren eller kome dit gjennom ein peikar eller eit bokmerke. G&aring; attende til webtjenesta du &oslash;nskjer &aring; bruke og pr&oslash;v om att.

error_noOrg=Organisasjon er ikkje vald
error_noOrg_desc=Du m&aring; oppgi kva for organisasjon du tilh&oslash;yrer for &aring; kunne logge inn. Vel din organisasjon i nedtrekkslista.

error_noCredentials=Brukarnamn/passord ikke oppgitt
error_noCredentials_desc=B&aring;de brukarnamn og passord m&aring; fyllast inn

error_invalidOrg=Ugyldig organisasjonsnamn
error_invalidOrg_desc=Organisasjonsnamnet du har vald er ikkje gyldig.

error_moriaDown=Innloggingssystemet er utilgjengeleg
error_moriaDown_desc=Vi har loggf&oslash;rt at innlogginga ikkje kunne gjennomf&oslash;rast. Pr&oslash;v om att seinare.

error_directoryDown=Katalogtenesta er utilgjengeleg
error_directoryDown_desc=Ein feil oppstod under autentisering mot din heimeorganisasjon. Pr&oslash;v om att seinare.
