# Titles
header_title=Moria-innlogging
header_feide=Felles&nbsp;elektronisk&nbsp;identitet
body_title=ei felles innloggingstjeneste

# Login form
form_username=Brukarnamn
form_org=Organisasjon
form_password=Passord
form_login=Logg inn
form_selectOrg=Vel organisasjon...
form_denySSO=&Oslash;nskjer ikkje &aring; bruke Single Sign-On

# Service explanation
expl_ws=Dette er innloggingssida for CLIENT_LINK.
expl_user=Oppgi ditt vanlege brukarnavn og passord, samt kva for organisasjon du er tilknytt.
expl_link1=Pr&oslash;v
expl_link2=Morias FAQ-side
expl_link3=dersom du har problem med &aring; logge inn.
expl_link4=Vis all informasjon som blir formidla


# Service explanation, data sensitivity
expl_data_0=CLIENT_LINK vil berre f&aring; vite at du er ein registrert brukar. Du er med andre ord anonym overfor tenesta.
expl_data_1=CLIENT_LINK vil f&aring; vite kven du er. Ei avgrensa mengde med informasjon vil bli oversend tenesta fr&aring; Moria.
expl_data_2=CLIENT_LINK vil f&aring; utlevert all informasjon om deg som er tilgjengeleg frå FEIDE-katalogen i din heimeorganisasjon.

# Errors
error_authnFailed=Feil brukarnamn, passord eller organisasjon
error_authnFailed_desc=Passordet er feil, eller brukaren fins ikkje hos den oppgitte organisasjonen.

error_authorizationFailed=Organisasjonen har ikkje tilgang
error_authorizationFailed_desc=Tjenesten er ikkje tilgjengeleg for din organisasjon. Det må finnast ein avtale mellom FEIDE og din organisasjon for kvar teneste som skal vere tilgjengelig for brukare fra din organisasjon. Ta kontakt med din heimeorganisasjon for å spørje om tilgang til nye FEIDE-tenester.

error_unknownTicket=Billetten fins ikkje
error_unknownTicket_desc=Informasjonen om ditt innloggingsforsøk er tapt. Du kan ha brukt for lang tid p&aring; &aring; oppgi brukarnamn og passord, ha lasta om att innloggingssida i nettlesaren eller kome dit gjennom ein peikar eller eit bokmerke. G&aring; attende til webtjenesta du &oslash;nskjer &aring; bruke og pr&oslash;v om att.

error_noOrg=Organisasjon er ikkje vald
error_noOrg_desc=Du m&aring; oppgi kva for organisasjon du tilh&oslash;yrer for &aring; kunne logge inn. Vel din organisasjon i nedtrekkslista.

error_noCredentials=Brukarnamn/passord ikke oppgitt
error_noCredentials_desc=B&aring;de brukarnamn og passord m&aring; fyllast inn

error_invalidOrg=Ugyldig organisasjonsnamn
error_invalidOrg_desc=Organisasjonsnamnet du har vald er ikkje gyldig. Om du har skrive inn fullt FEIDE-namn, pass på å stave organisasjonsnamnet rett eller vel rett organisasjon i nedtrekksmenyen. 

error_moriaDown=Innloggingssystemet er utilgjengeleg
error_moriaDown_desc=Vi har loggf&oslash;rt at innlogginga ikkje kunne gjennomf&oslash;rast. Pr&oslash;v om att seinare.

error_directoryDown=Autentiseringstenaren i din organisasjon er utilgjengeleg
error_directoryDown_desc=Ein feil oppstod under autentisering mot din heimeorganisasjon. Pr&oslash;v om att seinare. Statussida til Moria kan vise om noko er gale ved din organisasjon, og vil ved feil vise ei epostadresse du kan melde feil til.

error_commonString=Om du opplever ein serie med feil i innlogginga, kan det vere noko gale med din databrukar i brukaradministrasjonssystemet i din organisasjon. Dette må du ta opp med brukarstøtte eller IT-avdelinga i din heimeorganisasjon.

#Attributes
mail=Epostadresse
norEduPersonNIN=F&oslash;dselsnummer
uid=Lokalt brukarnamn
o=Organisasjon
ou=Organisasjonseining
userPassword=Passord
sn=Etternamn
eduPersonOrgDN=Intern referanse til organisasjonen
eduPersonAffiliation=Rolle ved organisasjonen
eduPersonOrgUnitDN=Intern referanse til organisasjonseininga
cn=Fullt namn
eduPersonPrincipalName=FEIDE-namn
eduOrgLegalName=Formelt namn p&aring; organisasjonen
norEduOrgUnitUniqueIdentifier=Nummerkode for organisasjonseining
norEduPersonLIN=Lokal brukaridentifikasjon
norEduPersonBirthDate=F&oslash;dselsdato
norEduOrgAcronym=Forkorting for organisasjonen
eduPersonEntitlement=URI som viser til eit sett av rettar til spesifikke ressursar
eduPersonPrimaryAffiliation=Prim&aelig;r rolle ved organisasjonen
eduPersonPrimaryOrgUnitDN=Intern referanse til prim&aelig;r organisasjonseining
eduPersonScopedAffiliation=Rolle hos ein organisasjon spesifisert i attributtverdien
eduOrgHomePageURI=Heimeside for organisasjonen
eduOrgIdentityAuthNPolicyURI=Retningslinjer for bruk av digitale sertifikat i organisasjonen
eduOrgWhitePagesURI=S&oslash;kjeside for personar i organisasjonen
displayName=Namn i f&oslash;retrekt form
facsimileTelephoneNumber=Faksnummer
givenName=Fornamn
homePhone=Telefonnummer heime
homePostalAddress=Postadresse heime
jpegPhoto=Bilde
l=Geografisk tilhaldsstad
labeledURI=Heimeside
manager=Overordna eller leiar
mobile=Mobilnummer
postalAddress=Postadresse ved organisasjonen
postalCode=Postnummer ved organisasjonen
postOfficeBox=Postboks ved organisasjonen
preferredLanguage=F&oslash;retrekt spr&aring;k eller spr&aring;kform 
street=Gateadresse ved organisasjonen
telephoneNumber=Telefonummer ved organisasjonen
title=Tittel
userCertificate=Digitalt sertifikat i X.509-format
userSMIMECertificate=Digitalt sertifikat i X.509-format til bruk for epost og andre S/MIME-applikasjonar
federationFeideSchemaVersion=Versjon av FEIDE-skjema
norEduOrgUniqueIdentifier=SO-nummer for organisasjonen
eduOrgLegalName=Navn på organisasjonens juridiske objekt
dc=Domenekomponent for LDAP